/* 注册 */
"SIGNUP_VIEW_CONTROLLER_NAV_TITLE" = "注册";

/* 注册成功，请等待审核 */
"SIGNUP_VIEW_CONTROLLER_TOBE_REVIEWED" = "注册成功，请等待审核";

/* 用户名已存在 */
"SIGNUP_VIEW_CONTROLLER_USER_EXISTS" = "用户名已存在";

/* 正在验证 */
"SIGNUP_VIEW_CONTROLLER_VERIFYING" = "正在验证";

